Repository: mullvad/mullvadvpn-app
Catalog: ios/Assets/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

source: Agree and continue
da: Accepter og fortsæt
de: Akzeptieren und weiter
es: Aceptar y continuar
fi: Hyväksy ja jatka
fr: Accepter et continuer
it: Accetta e continua
ja: 同意して続行
ko: 동의하고 계속하기
my: သဘောတူပြီး ဆက်လုပ်ရန်
nb: Godta og fortsett
nl: Akkoord en doorgaan
pl: Zaakceptuj i kontynuuj
pt: Concordar e continuar
ru: Согласиться и продолжить
sv: Godkänn och fortsätt
th: ยอมรับและดำเนินการต่อ
tr: Kabul et ve devam et
zh_hans: 同意并继续
zh_hant: 同意並繼續

source: Albania
da: Albanien
de: Albanien
fr: Albanie
ja: アルバニア
ko: 알바니아
my: အယ်လ်ဘေးနီးယား
nl: Albanië
pt: Albânia
ru: Албания
sv: Albanien
th: แอลเบเนีย
tr: Arnavutluk
zh_hans: 阿尔巴尼亚
zh_hant: 阿爾巴尼亞

source: All
da: Alle
de: Alle
es: Todo
fi: Kaikki
fr: Tous
it: Tutti
ja: すべて
ko: 모두
my: အားလုံး
nb: Alle
nl: Alles
pl: Wszystkie
pt: Tudo
ru: Все
sv: Alla
th: ทั้งหมด
tr: Hepsi
zh_hans: 所有
zh_hant: 全部

source: All locations
da: Alle placeringer
de: Alle Standorte
es: Todas las ubicaciones
fi: Kaikki sijainnit
fr: Toutes les localisations
it: Tutti i luoghi
ja: すべての場所
ko: 모든 위치
my: တည်နေရာအာလုံး
nb: Alle steder
nl: Alle locaties
pl: Wszystkie lokalizacje
pt: Todas as localizações
ru: Все местоположения
sv: Alla platser
th: ตำแหน่งที่ตั้งทั้งหมด
tr: Tüm konumlar
zh_hans: 所有位置
zh_hant: 所有位置

source: All providers
da: Alle udbydere
de: Alle Anbieter
es: Todos los proveedores
fi: Kaikki palveluntarjoajat
fr: Tous les fournisseurs
it: Tutti i fornitori
ja: すべてのプロバイダ
ko: 모든 제공업체
my: ပံ့ပိုးသူအားလုံး
nb: Alle leverandører
nl: Alle aanbieders
pl: Wszyscy dostawcy
pt: Todos os fornecedores
ru: Все провайдеры
sv: Alla leverantörer
th: ผู้ให้บริการทั้งหมด
tr: Tüm hizmet sağlayıcılar
zh_hans: 所有提供商
zh_hant: 所有供應商

source: Any
da: Enhver
de: Beliebige
es: Cualquiera
fi: Mikä tahansa
fr: N'importe lequel
it: Qualsiasi
ja: すべて
ko: 모두
my: တစ်ခုခု
nb: Hvilken som helst
nl: Elke
pl: Dowolny
pt: Qualquer
ru: Все
sv: Valfri
th: อะไรก็ได้
tr: Tümü
zh_hans: 任何
zh_hant: 任何

source: API access
da: API-adgang
de: API-Zugriff
es: Acceso a API
fi: Ohjelmointirajapinnan käyttö
fr: Accès à l'API
it: Accesso API
ja: APIアクセス
ko: API 액세스
my: API ရယူသုံးစွဲခွင့်
nb: API-tilgang
nl: API-toegang
pl: Dostęp do API
pt: Acesso à API
ru: Доступ к API
sv: API-åtkomst
th: การเข้าถึง API
tr: API erişimi
zh_hans: API 访问
zh_hant: API 存取

source: API reachable
da: API tilgængelig
de: API erreichbar
es: API accesible
fi: Ohjelmointirajapinta saavutettavissa
fr: API joignable
it: API raggiungibile
ja: API到達可能
ko: API 연결 가능
my: API ဝင်ရောက် သုံးစွဲနိုင်ပါသည်
nb: API tilgjengelig
nl: API bereikbaar
pl: API osiągalny
pt: API alcançável
ru: Есть доступ к API
sv: API kan nås
th: เข้าถึง API ได้
tr: Erişilebilir API
zh_hans: 可通过 API 访问
zh_hant: 可透過 API 存取

source: API unreachable
da: API utilgængelig
de: API nicht erreichbar
es: API inaccesible
fi: Ohjelmointirajapinta ei ole saavutettavissa
fr: API injoignable
it: API non raggiungibile
ja: API到達不能
ko: API 연결 불가
my: API ဝင်ရောက် သုံးစွဲ၍ မရနိုင်ပါ
nb: API ikke tilgjengelig
nl: API onbereikbaar
pl: API nieosiągalny
pt: API inalcançável
ru: Нет доступа к API
sv: API kan inte nås
th: ไม่สามารถเข้าถึง API ได้
tr: Erişilemez API
zh_hans: 无法通过 API 访问
zh_hant: 無法透過 API 存取

source: API unreachable, save method anyway?
da: API utilgængelig, gemme metode alligevel?
de: API nicht erreichbar, Methode dennoch speichern?
es: API inaccesible, ¿guardar el método de todos modos?
fi: API ei ole tavoitettavissa. Tallennetaanko menetelmä silti?
fr: API injoignable, enregistrer quand même la méthode ?
it: API non raggiungibile, salvare comunque il metodo?
ja: API に到達できません。方法を保存しますか？
ko: API 연결 불가, 그래도 이 방법을 저장하시겠습니까?
my: API နှင့် ချိတ်၍မရပါ၊ မည်သို့ပင်ဖြစ်စေ နည်းလမ်းကို သိမ်းမလား။
nb: API ikke tilgjengelig, lagre metoden uansett?
nl: API onbereikbaar, methode toch opslaan?
pl: Interfejs API nieosiągalny, zapisać metodę mimo to?
pt: API inalcançável, guardar o método mesmo assim?
ru: Нет доступа к API. Сохранить метод?
sv: API kan inte nås, spara metod ändå?
th: เข้าถึง API ไม่ได้ บันทึกวิธีการหรือไม่
tr: API'ye erişilemiyor, yöntem yine de kaydedilsin mi?
zh_hans: 无法通过 API 访问，是否仍然保存方法？
zh_hant: 無法透過 API 存取，仍要儲存方式嗎？

source: App logs
da: Appens logfiler
de: App-Protokolle
es: Registros de la aplicación
fi: Sovelluslokit
fr: Journaux de l'application
it: Log dell'app
ja: アプリのログ
ko: 앱 로그
my: အက်ပ် မှတ်တမ်းများ
nb: Applogger
nl: App-logboeken
pl: Dzienniki aplikacji
pt: Registos da aplicação
ru: Журналы приложения
sv: Apploggar
th: บันทึกแอป
tr: Uygulama kayıtları
zh_hans: 应用日志
zh_hant: 應用程式日誌

source: App Store receipt is not found on disk.
da: App Store-kvittering findes ikke på disken.
de: Der App-Store-Quittung ist auf dem Laufwerk nicht zu finden.
es: No se encuentra el recibo de App Store en el disco.
fi: App Storen kuittia ei löydy levyltä.
fr: Reçu de l'App Store introuvable sur le disque.
it: La ricevuta dell'App Store non è stata trovata sul disco.
ja: App Storeの領収書がディスク上にありません。
ko: 디스크에서 App Store 영수증을 찾을 수 없습니다.
my: App Store ပြေစာကို Disk တွင် ရှာမတွေ့ပါ။
nb: Fant ikke kvittering fra App Store på disken.
nl: Geen ontvangstbewijs van de App Store gevonden op de schijf.
pl: Na dysku nie znaleziono dowodu zakupu z App Store.
pt: O recibo da App Store não foi encontrado no disco.
ru: Квитанция App Store не найдена на диске.
sv: App Store-kvittot finns inte på disken.
th: ไม่พบใบเสร็จ App Store บนดิสก์
tr: App Store makbuzu diskte bulunamıyor.
zh_hans: 在磁盘上找不到 App Store 收据。
zh_hant: 未在磁碟上找到 App Store 收據。

source: Are you sure you want to log %@ out?
da: Er du sikker på, at du vil logge %@ af?
de: Möchten Sie %@ wirklich abmelden?
es: ¿Seguro que quiere cerrar la sesión de %@?
fi: Haluatko varmasti kirjata laitteen %@ ulos?
fr: Voulez-vous vraiment déconnecter %@ ?
it: Vuoi davvero disconnettere %@?
ja: 本当に%@をログアウトしますか？
ko: %@에서 로그아웃하시겠습니까?
my: %@ မှ ထွက်လိုသည်မှာ သေချာပါသလား။
nb: Vil du virkelig logge %@ av?
nl: Weet u zeker dat u %@ wilt afmelden?
pl: Czy na pewno chcesz wylogować %@?
pt: Tem a certeza de que quer terminar a sessão de %@?
ru: Действительно выйти из профиля на устройстве %@?
sv: Vill du verkligen logga ut %@?
th: คุณแน่ใจหรือไม่ว่าต้องการออกจากระบบ %@
tr: %@ adlı cihazdan çıkış yapmak istediğinizden emin misiniz?
zh_hans: 确定要退出 %@ 吗？
zh_hant: 確定要將 %@ 登出嗎？

source: At least one method needs to be enabled.
da: Mindst én metode skal aktiveres.
de: Mindestens eine Methode muss aktiviert sein.
es: Se debe habilitar al menos un método.
fi: Vähintään yhden menetelmän on oltava käytössä.
fr: Au moins une méthode doit être activée.
it: È necessario abilitare almeno un metodo.
ja: 方法は少なくとも 1 つは有効化する必要があります.
ko: 1개 이상의 방법이 활성화되어 있어야 합니다.
my: အနည်းဆုံး နည်းလမ်းတစ်ခုကို ဖွင့်ရမည်။
nb: Minst én metode må være aktivert.
nl: Er moet minimaal één methode ingeschakeld zijn.
pl: Należy włączyć co najmniej jedną metodę.
pt: É necessário ativar pelo menos um método.
ru: Должен быть включен хотя бы один метод.
sv: Minst en metod måste vara aktiverad.
th: จำเป็นต้องเปิดใช้อย่างน้อยหนึ่งวิธีการ.
tr: En az bir yöntemin etkinleştirilmesi gerekiyor.
zh_hans: 至少需要启用一个方法.
zh_hant: 至少需要啟用一種方式.

source: Athens
da: Athen
de: Athen
es: Atenas
fi: Ateena
fr: Athènes
it: Atene
ja: アテネ
ko: 아테네
my: အေသင်
nb: Athen
nl: Athene
pl: Ateny
pt: Atenas
ru: Афины
sv: Aten
th: เอเธนส์
tr: Atina
zh_hans: 雅典
zh_hant: 雅典

source: Attention: this setting cannot be used in combination with **%@**
da: Bemærk: Denne indstilling kan ikke bruges i kombination med **%@**
de: Achtung: Diese Einstellung kann nicht zusammen mit **%@** verwendet werden
es: Atención: este ajuste no se puede utilizar en combinación con **%@**
fi: Huomio: **%@** ja tämä asetus eivät voi olla käytössä samanaikaisesti
fr: Attention : ce paramètre ne peut pas être utilisé en combinaison avec **%@**
it: Attenzione: questa impostazione non può essere utilizzata in combinazione con **%@**
ja: 注意: この設定を**「%@」**と一緒に使用することはできません
ko: 주의: 이 설정은 **%@**과(와) 함께 사용할 수 없습니다
my: သတိပြုရန်- ဤဆက်တင်ကို **%@** နှင့် ပေါင်းစပ်၍ အသုံးမပြုနိုင်ပါ
nb: OBS: Denne innstillingen kan ikke brukes sammen med **%@**
nl: Let op: deze instelling kan niet worden gebruikt in combinatie met **%@**
pl: Uwaga: tego ustawienia nie można używać w połączeniu z opcją **%@**
pt: Atenção: esta definição não pode ser usada em combinação com **%@**
ru: Внимание: этот параметр нельзя использовать вместе с параметром **%@**
sv: Obs! Den här inställningen kan inte användas tillsammans med **%@**
th: หมายเหตุ: การตั้งค่านี้ไม่สามารถใช้ร่วมกับ **%@** ได้
tr: Dikkat: Bu ayar, **%@** ile birlikte kullanılamaz
zh_hans: 注意：此设置不能与**%@**结合使用
zh_hant: 注意：此設定不能與 **%@** 共同使用

source: Attention: toggling “Local network sharing” requires restarting the VPN connection.
da: Bemærk: Hvis du slår "Lokal netværksdeling" til, skal du genstarte VPN-forbindelsen.
de: Achtung: Wenn Sie „Lokale Netzwerkfreigabe“ aktivieren, müssen Sie die VPN-Verbindung neu starten.
es: Atención: alternar el «Uso compartido de la red local» requiere reiniciar la conexión VPN.
fi: Huomio: paikallisen verkon jakamisen käyttöönotto tai poistaminen käytöstä edellyttää VPN-yhteyden uudelleenkäynnistystä.
fr: Attention : activer « Partage de réseau local » nécessite le redémarrage de la connexion VPN.
it: Attenzione: per attivare/disattivare "Condivisione rete locale", è necessario riavviare la connessione VPN.
ja: 注: [ローカルネットワーク共有] を切り替えるには、VPN接続の再起動が必要です。
ko: 주의: "로컬 네트워크 공유"를 전환하려면 VPN 연결을 재시작해야 합니다.
my: သတိပြုရန်- “လိုကယ် ကွန်ရက် ဝေမျှမှု” သို့ ပြောင်းပါက VPN ချိတ်ဆက်မှုကို ပြန်လည်စတင်ရန် လိုအပ်ပါသည်။
nb: OBS: Hvis du slår av eller på «Lokal nettverksdeling», må du starte VPN-tilkoblingen på nytt.
nl: Let op: als u "Lokaal netwerk delen" omschakelt, moet u de VPN-verbinding opnieuw opstarten.
pl: Uwaga: przełączenie opcji „Udostępnianie sieci lokalnej” wymaga ponownego uruchomienia połączenia VPN.
pt: Atenção: ativar ou desativar a opção "Partilha de rede local" requer o reinício da ligação à VPN.
ru: Внимание: для включения параметра «Обмен данными в локальной сети» требуется перезапуск VPN-соединения.
sv: Obs! Du måste starta om VPN-anslutningen om du vill växla "Lokal nätverksdelning".
th: หมายเหตุ: การสลับ "การแชร์เครือข่ายท้องถิ่น" จำเป็นต้องเริ่มการเชื่อมต่อ VPN ใหม่
tr: Dikkat: "Yerel ağ paylaşımı"nı açmak için VPN bağlantısının yeniden başlatılması gerekir.
zh_hans: 注意：切换“本地网络共享”功能需要重启 VPN 连接。
zh_hant: 注意：切換「本機網路分享」時需重新啟動 VPN 連線。

source: Australia
da: Australien
de: Australien
fr: Australie
ja: オーストラリア
ko: 오스트레일리아
my: သြစတြေးလျ
nl: Australië
pt: Austrália
ru: Австралия
sv: Australien
th: ออสเตรเลีย
tr: Avustralya
zh_hans: 澳大利亚
zh_hant: 澳大利亞

source: Austria
da: Østrig
de: Österreich
fi: Itävalta
fr: Autriche
ja: オーストリア
ko: 오스트리아
my: သြစတြီးယား
nb: Østerrike
nl: Oostenrijk
pt: Áustria
ru: Австрия
sv: Österrike
th: ออสเตรีย
tr: Avusturya
zh_hans: 奥地利
zh_hant: 奧地利

source: Authentication
da: Godkendelse
de: Authentifizierung
es: Autenticación
fi: Todennus
fr: Authentification
it: Autenticazione
ja: 認証
ko: 인증
my: စစ်မှန်ကြောင်း အတည်ပြုခြင်း
nb: Autentisering
nl: Authenticatie
pl: Uwierzytelnianie
pt: Autenticação
ru: Аутентификация
sv: Autentisering
th: การรับรองความถูกต้อง
tr: Yetkilendirme
zh_hans: 身份验证
zh_hant: 驗證

source: Automatic
da: Automatisk
de: Automatisch
es: Automático
fi: Automaattinen
fr: Automatique
it: Automatico
ja: 自動
ko: 자동
my: အလိုအလျောက်
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt: Automático
ru: Автоматически
sv: Automatisk
th: อัตโนมัติ
tr: Otomatik
zh_hans: 自动
zh_hant: 自動

source: Belgium
da: Belgien
de: Belgien
es: Bélgica
fi: Belgia
fr: Belgique
it: Belgio
ja: ベルギー
ko: 벨기에
my: ဘယ်လ်ဂျီယံ
nb: Belgia
nl: België
pl: Belgia
pt: Bélgica
ru: Бельгия
sv: Belgien
th: เบลเยียม
tr: Belçika
zh_hans: 比利时
zh_hant: 比利時

source: Belgrade
da: Beograd
de: Belgrad
es: Belgrado
fi: Belgrad
it: Belgrado
ja: ベオグラード
ko: 베오그라드
my: ဘဲလ်ဂရိတ်
nb: Beograd
nl: Belgrado
pl: Belgrad
pt: Belgrado
ru: Белград
sv: Belgrad
th: เบลเกรด
tr: Belgrad
zh_hans: 贝尔格莱德
zh_hant: 貝爾格勒

source: BLOCKED CONNECTION
da: FORBINDELSE BLOKERET
de: GESPERRTE VERBINDUNG
es: CONEXIÓN BLOQUEADA
fi: ESTETTY YHTEYS
fr: CONNEXION BLOQUÉE
it: CONNESSIONE BLOCCATA
ja: ブロックされた接続
ko: 연결 차단됨
my: ပိတ်ဆို့ထားသည့် ချိတ်ဆက်မှု
nb: TILKOBLING BLOKKERT
nl: VERBINDING GEBLOKKEERD
pl: ZABLOKOWANE POŁĄCZENIE
pt: LIGAÇÃO BLOQUEADA
ru: ПОДКЛЮЧЕНИЕ ЗАБЛОКИРОВАНО
sv: ANSLUTNINGEN BLOCKERAD
th: การเชื่อมต่อที่ถูกบล็อก
tr: ENGELLENEN BAĞLANTI
zh_hans: 已阻止连接
zh_hant: 被封鎖的連線

source: BLOCKING INTERNET
da: BLOKERER INTERNETTET
de: INTERNET SPERREN
es: BLOQUEANDO INTERNET
fi: VERKKOYHTEYS ESTETTY
fr: BLOCAGE D'INTERNET
it: BLOCCO INTERNET
ja: インターネットをブロック中
ko: 인터넷 차단
my: အင်တာနက် ပိတ်ဆို့နေပါသည်
nb: INTERNETT ER BLOKKERT
nl: INTERNET GEBLOKKEERD
pl: BLOKOWANIE INTERNETU
pt: BLOQUEAR A INTERNET
ru: ИНТЕРНЕТ ЗАБЛОКИРОВАН
sv: BLOCKERAR INTERNET
th: กำลังบล็อกอินเทอร์เน็ต
tr: İNTERNET ENGELLENİYOR
zh_hans: 正在阻止网络
zh_hant: 封鎖網際網路

source: Blocking internet: Your time on this account has expired. To continue using the internet, please add more time or disconnect the VPN.
da: Blokering af internet: Tiden på denne konto er udløbet. Hvis du vil fortsætte med at bruge internettet, skal du tilføje mere tid eller frakoble VPN'en.
de: Internetblockierung: Die Zeit für dieses Konto ist abgelaufen. Wenn Sie das Internet weiterhin nutzen möchten, müssen Sie mehr Zeit hinzufügen oder die VPN-Verbindung trennen.
es: Bloqueo de Internet: Ha caducado su tiempo en esta cuenta. Para seguir usando Internet, añada más tiempo o desconecte la VPN.
fi: Internetin esto: Aikasi tällä tilillä on päättynyt. Lisää aikaa tai katkaise VPN-yhteys, jotta voit jatkaa internetin käyttöä.
fr: Internet bloqué : votre temps disponible sur ce compte est écoulé. Pour continuer d'utiliser internet, veuillez ajouter plus de temps ou déconnecter le VPN.
it: Blocco di Internet: il tempo a tua disposizione su questo account è scaduto. Per continuare a utilizzare Internet, aggiungi altro tempo o disconnetti la VPN.
ja: インターネットがブロックされています: このアカウントの利用時間が終了しました。引き続きインターネットをご利用いただくには時間を追加するか、VPN接続を解除してください。
ko: 인터넷 차단: 이 계정에 충전된 시간이 만료되었습니다. 인터넷을 계속 사용하려면 더 많은 시간을 추가하거나 VPN을 연결 해제하세요.
my: အင်တာနက် သုံးစွဲမှုကို ပိတ်ပင်ထားသည်- ဤအကောင့်တွင် သုံးစွဲချိန် ကုန်ဆုံးသွားပါပြီ။ အင်တာနက် ဆက်သုံးရန် အချိန်ထပ်တိုးပေးပါ သို့မဟုတ် VPN ချိတ်ဆက်မှု ဖြုတ်ပါ။
nb: Blokkering av internett: Tiden din på denne kontoen har utløpt. For å fortsette å bruke internett må du legge til mer tid eller koble fra VPN.
nl: Internet wordt geblokkeerd: uw tijd voor dit account is verlopen. Als u internet wilt blijven gebruiken, moet u meer tijd toevoegen of de VPN-verbinding verbreken.
pl: Blokowanie dostępu do Internetu: Twój czas na tym koncie wygasł. Aby kontynuować korzystanie z Internetu, dodaj więcej czasu lub rozłącz VPN.
pt: Bloqueio da internet: o seu tempo nesta conta expirou. Para continuar a utilizar a internet, adicione mais tempo ou desligue a VPN.
ru: Блокируется доступ в Интернет: время на этой учетной записи вышло. Чтобы продолжить пользоваться Интернетом, добавьте больше времени или отключите VPN.
sv: Blockera internet: Din tid på kontot har gått ut. Om du vill fortsätta använda internet kan du lägga till mer tid eller koppla från VPN.
th: การบล็อกอินเทอร์เน็ต: เวลาของคุณในบัญชีนี้หมดลงแล้ว หากต้องการใช้อินเทอร์เน็ตต่อ โปรดเพิ่มเวลาหรือยกเลิกการเชื่อมต่อ VPN
tr: İnternet engelleniyor: Bu hesaptaki süreniz doldu. İnterneti kullanmaya devam etmek için lütfen daha fazla süre ekleyin veya VPN bağlantısını kesin.
zh_hans: 阻止互联网：您的帐户时间已过期。要继续使用互联网，请添加时间或断开 VPN 连接。
zh_hant: 已封鎖網際網路：您帳戶中的時間已到期。若要繼續使用網際網路，請增加時間或中斷 VPN 連線。

source: Brazil
da: Brasilien
de: Brasilien
es: Brasil
fi: Brasilia
fr: Brésil
it: Brasile
ja: ブラジル
ko: 브라질
my: ဘရာဇီး
nb: Brasil
nl: Brazilië
pl: Brazylia
pt: Brasil
ru: Бразилия
sv: Brasilien
th: บราซิล
tr: Brezilya
zh_hans: 巴西
zh_hant: 巴西

source: Brussels
da: Bruxelles
de: Brüssel
es: Bruselas
fi: Bryssel
fr: Bruxelles
it: Bruxelles
ja: ブリュッセル
ko: 브뤼셀
my: ဘရပ်ဆဲလ်
nb: Brussel
nl: Brussel
pl: Bruksela
pt: Bruxelas
ru: Брюссель
sv: Bryssel
th: บรัสเซลส์
tr: Brüksel
zh_hans: 布鲁塞尔
zh_hant: 布魯塞爾

source: Bucharest
da: Bukarest
de: Bukarest
es: Bucarest
fi: Bukarest
fr: Bucarest
it: Bucarest
ja: ブカレスト
ko: 부쿠레슈티
my: ဘူခါရက်စ်
nb: București
nl: Boekarest
pl: Bukareszt
pt: Bucareste
ru: Бухарест
sv: Bukarest
th: บูคาเรสต์
tr: Bükreș
zh_hans: 布加勒斯特
zh_hant: 布加勒斯特

source: Bulgaria
da: Bulgarien
de: Bulgarien
fr: Bulgarie
ja: ブルガリア
ko: 불가리아
my: ဘူလ်ဂေးရီးယား
nl: Bulgarije
pl: Bułgaria
pt: Bulgária
ru: Болгария
sv: Bulgarien
th: บัลแกเรีย
tr: Bulgaristan
zh_hans: 保加利亚
zh_hant: 保加利亞

source: By attaching your account token it links this report to your account, which helps us resolve your issue quicker. All reports are automatically deleted after a period of time. For details, please see our
da: Ved at vedhæfte dit konto-token knyttes denne rapport til din konto, og det hjælper os med at løse dit problem hurtigere. Alle rapporter bliver automatisk slettet efter noget tid. Du kan finde yderligere oplysninger i vores
de: Durch Anhängen Ihres Konto-Tokens wird diese Meldung mit Ihrem Konto verknüpft, wodurch wir Ihr Problem schneller lösen können. Alle Meldungen werden nach einiger Zeit automatisch gelöscht. Weitere Details finden Sie in der
es: Al adjuntar el token de su cuenta, vincula este informe con su cuenta, lo que nos ayuda a resolver su problema más rápidamente. Todos los informes se eliminan automáticamente tras un periodo de tiempo. Para obtener más detalles, consulte nuestra
fi: Tilin tunnisteen liittäminen yhdistää tämän raportin tiliisi, mikä auttaa meitä ratkaisemaan ongelmasi nopeammin. Kaikki raportit poistetaan automaattisesti tietyn ajan kuluttua. Yksityiskohtaisemmat tiedot: katso
fr: Joindre votre jeton de compte rattachera ce rapport à votre compte, ce qui nous aidera à résoudre votre problème plus vite. Tous les rapports sont automatiquement supprimés après une certaine période. Pour plus de détails, veuillez consulter notre
it: Se associ il token del tuo account, questa segnalazione verrà collegata al tuo account, aiutandoci a risolvere il problema più rapidamente. Tutte le segnalazioni vengono eliminate automaticamente dopo un certo periodo di tempo. Per i dettagli, consulta la nostra
ja: アカウントトークンを添付するとこのレポートがアカウントに関連付けられ、より迅速に問題を解決することができます。すべてのレポートは一定期間が経過した後に自動で削除されます。詳しくは、こちらをご覧ください:
ko: 계정 토큰을 첨부하여 이 보고서를 계정에 연결하며, 이는 문제를 더 빨리 해결하는 데 도움이 됩니다. 모든 보고서는 일정 시간 후 자동으로 삭제됩니다. 자세한 내용은 다음을 확인하세요.
my: သင့်အကောင့် တိုကင်ကို တွဲချိတ်ခြင်းဖြင့် ဤရီပို့တ်ကို သင့်အကောင့်နှင့် ချိတ်ဆက်လိုက်ပြီး ဤကဲ့သို့ တွဲချိတ်ပေးခြင်းအားဖြင့် သင်ကြုံတွေ့နေရသော ပြဿနာကို ပို၍ မြန်မြန်ဆန်ဆန် ဖြေရှင်းနိုင်ရန် အထောက်အကူပြုပါသည်။ ရီပို့တ်အားလုံးကို အချိန်ကာလတစ်ခုကြာပြီးနောက် အော်တို ဖျက်ပါသည်။ အသေးစိတ်ကို ဖော်ပြပါတွင် ကြည့်ပါ
nb: Ved å legge ved kontotokenet ditt, kobles denne rapporten til kontoen din. Det hjelper oss til å løse problemet raskere. Alle rapporter slettes automatisk etter en bestemt tid. For mer informasjon, gå til
nl: Als u uw accounttoken bijvoegt, wordt dit rapport gekoppeld aan uw account. We kunnen het probleem dan sneller oplossen. Alle rapporten worden automatisch na een bepaalde tijd verwijderd. Meer details vindt u in ons
pl: Dołączenie tokena konta powoduje połączenie raportu z kontem, co pomaga nam szybciej rozwiązać problem. Wszystkie raporty są automatycznie usuwane po pewnym czasie. Szczegółowe informacje znajdziesz w naszej
pt: Ao anexar o token da sua conta, este relatório é associado à sua conta, o que nos ajuda a resolver o problema mais rapidamente. Todos os relatórios são automaticamente eliminados após um determinado período. Para mais detalhes, consulte a nossa
ru: Прикрепляя токен своей учетной записи, вы привяжете это сообщение к своей учетной записи, что поможет нам быстрее решить вашу проблему. Все сообщения автоматически удаляются через определенный период времени. Подробнее смотрите здесь:
sv: Om du bifogar din kontotoken länkas den här rapporten till ditt konto, vilket hjälper oss att lösa problemet snabbare. Alla rapporter tas bort automatiskt efter ett tag. Mer information finns i vår
th: การแนบโทเค็นบัญชีของคุณจะเชื่อมโยงรายงานนี้เข้ากับบัญชีของคุณ ซึ่งจะช่วยให้เราแก้ไขปัญหาของคุณได้เร็วขึ้น รายงานทั้งหมดจะถูกลบโดยอัตโนมัติหลังจากผ่านไประยะเวลาหนึ่ง หากต้องการดูรายละเอียด โปรดเข้าไปดู
tr: Hesap token’ınızı eklediğinizde, bu rapor hesabınızla ilişkilendirilir ve sorununuzun daha kısa sürede çözülmesine yardımcı olur. Tüm raporlar belirli bir süre sonra otomatik olarak silinir. Detaylı bilgi için:
zh_hans: 通过附加您的帐户令牌，此报告将与您的帐户关联，这有助于我们更快地解决您的问题。所有报告会在一段时间后自动删除。有关详情，请参阅我们的
zh_hant: 附加您的帳戶權杖後，此回報就會和您的帳戶相連，這能讓我們更快為您解決問題。所有回報都會在一段時間後自動刪除。如需詳細資訊，請參閱我們的

source: By enabling “%1$@” you will have to manually select a server that is %2$@-enabled. %3$@ won't automatically be used to enable DAITA with any server.
da: Hvis du aktiverer "%1$@", skal du manuelt vælge en server, der er %2$@-aktiveret. %3$@ vil ikke automatisk blive brugt til at aktivere DAITA med nogen server.
de: Wenn Sie „%1$@“ aktivieren, müssen Sie manuell einen Server auswählen, der %2$@ aktiviert hat. %3$@ wird nicht automatisch verwendet, um DAITA mit einem beliebigen Server zu aktivieren.
es: Al habilitar «%1$@», deberá seleccionar manualmente un servidor que cuente con %2$@. %3$@ no se utilizará automáticamente para habilitar DAITA con cualquier servidor.
fi: Kun %1$@ otetaan käyttöön, sinun täytyy valita manuaalisesti palvelin, jossa on %2$@ käytössä. %3$@ ei ole automaattisesti käytössä DAITAn käyttämiseksi millä tahansa palvelimella.
fr: Si vous activez « %1$@ », vous devrez manuellement sélectionner un serveur compatible %2$@. %3$@ ne pourra pas être utilisé automatiquement pour activer DAITA avec n'importe quel serveur.
it: Abilitando “%1$@” dovrai selezionare manualmente un server abilitato per %2$@. %3$@ non verrà utilizzato automaticamente per abilitare DAITA con nessun server.
ja: [%1$@] を有効にすると、%2$@が有効になっているサーバーを手動で選択する必要があります。%3$@はDAITAを有効化するためにすべてのサーバーで自動的に使用されるわけではありません。
ko: "%1$@" 활성화로 %2$@ 활성화된 서버를 수동으로 선택해야 합니다. %3$@ 기능은 DAITA를 활성화하기 위해 서버에서 자동으로 사용되지 않습니다.
my: “%1$@” ကို ဖွင့်ခြင်းအားဖြင့် %2$@ ဖွင့်ထားသော ဆာဗာတစ်ခုကို ကိုယ်တိုင် ရွေးချယ်ရပါမည်။ ဆာဗာတစ်ခုခုအတွက် DAITA ကို ဖွင့်ရန် %3$@ ကို အော်တို အသုံးပြုမည် မဟုတ်ပါ။
nb: Ved å aktivere «%1$@» må du manuelt velge en server som er %2$@-aktivert. %3$@ vil ikke automatisk bli brukt til å aktivere DAITA med noen server.
nl: Als u "%1$@" inschakelt, moet u handmatig een server selecteren waarop %2$@ is ingeschakeld. %3$@ wordt niet automatisch gebruikt om DAITA op een server in te schakelen.
pl: W razie włączenia opcji „%1$@” trzeba będzie ręcznie wybrać serwer, który obsługuje %2$@. Funkcja %3$@ nie zostanie automatycznie użyta do włączenia DAITA na żadnym serwerze.
pt: Ao ativar "%1$@", terá de selecionar manualmente um servidor compatível com a %2$@. O %3$@ não será utilizado automaticamente para ativar a DAITA em nenhum servidor.
ru: При включении параметра «%1$@» вам потребуется вручную выбрать сервер, поддерживающий %2$@. %3$@ не будет автоматически использоваться для включения DAITA на любом сервере.
sv: Om du aktiverar "%1$@" måste du manuellt välja en server som är %2$@-aktiverad. %3$@ kan inte användas automatiskt för att aktivera DAITA med någon server.
th: เมื่อเปิดใช้งาน “%1$@” คุณจะต้องเลือกเซิร์ฟเวอร์ที่เปิดใช้งาน %2$@ ด้วยตนเอง %3$@ จะไม่ถูกใช้เพื่อเปิดใช้งาน DAITA กับเซิร์ฟเวอร์ใดๆ โดยอัตโนมัติ
tr: "%1$@" seçeneğini etkinleştirdiğinizde %2$@ etkin bir sunucuyu manuel olarak seçmeniz gerekir. %3$@, herhangi bir sunucuya bağlı DAITA'yı etkinleştirmek için otomatik olarak kullanılmayacaktır.
zh_hans: 启用“%1$@”后，您必须手动选择一个已启用 %2$@ 的服务器。系统不会自动使用%3$@来为任何服务器启用 DAITA。
zh_hant: 啟用「%1$@」後，您必須手動選擇已啟用 %2$@ 的伺服器。系統不會自動使用 %3$@ 來啟用任何伺服器的 DAITA。
